#Задача N3. Вариант 15
#Напишите программу, которая выводит имя "Лариса Петровна Косач-Квитка", и запрашивает его псевдоним. Программа должна сцеплять две эти строки и выводить полученную строку, разделяя имя и псевдоним с помощью тире.
# Mostipaka A. E.
# 29.02.2015
lesy=input("Под каким же псевдонимом известена Лариса Петровна Косач-Квитка? Ваш ответ: ")
if(lesy)==("Леся Украинка"):
	print("Все верно Леся Украинка -" + lesy)
else:
	print("Вы ошиблись, это не ее псевдоним")
input ("Press Enter to close")

